{
  "home": {
    "aboutme": [
      "¡Bienvenidos! Soy un desarrollador Full Stack apasionado por la tecnología y siempre busco crecer tanto personal como profesionalmente. ¿A quién no le gusta crecer, verdad? :P",
      "Como muchos, inicié como desarrollador queriendo crear videojuegos, pero actualmente me dedico a desarrollar aplicaciones web. Para mí, construir aplicaciones es una dedicación emocionante porque me reta a aprender y a crecer profesionalmente. Espero que algún día puedas disfrutar de mis creaciones. ¿Quién sabe? Puede ser cualquier cosa, desde un videojuego hasta incluso este sitio web que podría inspirarte a crear el tuyo (si es así, ¡házmelo saber! ;D)",
      "Me gusta descubrir cosas nuevas que aporten positivamente a mi vida, como viajar. Algún día espero descubrir muchos lugares de este maravilloso planeta (¡y te agradecería mucho si me ayudas a cuidarlo! :D)",
      "Actualmente vivo en Barranquilla, Colombia. Es una ciudad fiestera donde la gente es alegre y le gusta divertirse tanto como a mí.",
      "En este sitio web encontrarás información sobre mi educación, experiencia, proyectos y mucho más sobre mí. ¡Conóceme! Yo también espero conocerte."
      ],
    "education": [
      {
        "name": "Servicio Nacional de Aprendizaje (SENA)",
        "date": "2018 - 2020",
        "career": "Analisis y desarrollo de sistemas informáticos"
      }
    ],
    "experience": [
      {
        "name": "ISES S.A.S",
        "date": "2020 - 2022",
        "career": "Auxiliar Innovacion y Desarrollo",
        "description": "Mi trabajo consistia en desarrollar modulos en PHP (codeigniter) y Javascript (Jquery) y brindar soporte al software interno que gestiona diferentes actividades administrativas de todas las areas"
      },
      {
        "name": "Datafis S.A.S",
        "date": "2022 - Present",
        "career": "Ingeniero de Desarrollo",
        "description": "Desarrollo distintos proyectos hechos en PHP (Laravel), NodeJS y NextJS que se encargan de manejar de manera administrativas el catastro en ciertos municipios de colombia"
      }
    ],
    "projects": [
      {
        "name": "Pokedex",
        "status": "En desarrollo",
        "description": "Web App con informacion de 500 pokemones",
        "tecnology": ["Vue"],
        "repo": "https://github.com/ajvanegasv/pokedex",
        "url": "https://pokedex-pi-six.vercel.app/"
      }
    ]
  },
  "blog": {}
}